/* Class = "NSMenu"; title = "T"; ObjectID = "522"; */
"T" = "T";

/* Class = "NSMenuItem"; title = "Quit Timing Menu Item"; ObjectID = "523"; */
"Quit Timing Menu Item" = "退出Timing菜单项";

/* Class = "NSMenuItem"; title = "Show Tracking Results"; ObjectID = "535"; */
"Show Tracking Results" = "显示追踪结果";

/* Class = "NSMenuItem"; title = "Launch Automatically at Login"; ObjectID = "538"; */
"Launch Automatically at Login" = "登录时自动启动";

/* Class = "NSMenuItem"; title = "Total Time Spent Today"; ObjectID = "544"; */
"Total Time Spent Today" = "今天花费的全部时间";

/* Class = "NSMenuItem"; title = "Add Custom Activity…"; ObjectID = "549"; */
"Add Custom Activity…" = "添加自定义活动…";

/* Class = "NSMenuItem"; title = "Ask for Activity after Being Idle"; ObjectID = "551"; */
"Ask for Activity after Being Idle" = "在空闲之后询问活动";

/* Class = "NSMenuItem"; title = "Pause Tracking For …"; ObjectID = "554"; */
"Pause Tracking For …" = "暂停追踪…";

/* Class = "NSMenu"; title = "Pause Tracking For …"; ObjectID = "555"; */
"Pause Tracking For …" = "暂停追踪…";

/* Class = "NSMenuItem"; title = "10 minutes"; ObjectID = "558"; */
"10 minutes" = "10分钟";

/* Class = "NSMenuItem"; title = "30 minutes"; ObjectID = "562"; */
"30 minutes" = "30分钟";

/* Class = "NSMenuItem"; title = "1 hour"; ObjectID = "564"; */
"1 hour" = "1小时";

/* Class = "NSMenuItem"; title = "2 hours"; ObjectID = "566"; */
"2 hours" = "2小时";

/* Class = "NSMenuItem"; title = "6 hours"; ObjectID = "568"; */
"6 hours" = "6小时";

/* Class = "NSMenuItem"; title = "12 hours"; ObjectID = "570"; */
"12 hours" = "12小时";

/* Class = "NSMenuItem"; title = "1 day"; ObjectID = "572"; */
"1 day" = "1天";

/* Class = "NSMenuItem"; title = "5 minutes"; ObjectID = "574"; */
"5 minutes" = "5分钟";

/* Class = "NSMenuItem"; title = "Toggle Pause"; ObjectID = "576"; */
"Toggle Pause" = "切换到暂停";

